Repository: dwursteisen/wordpress-petition-plugins
Catalog: fcpetition-*.po
Languages: de_de, fi_fi, fr_fr, he_il, it_it, nb_no, nl_nl, zh_cn

source: (won't be published)
de_de: (wird nicht veröffentlicht)
fr_fr: (ne sera pas affiché)

source: <p> Showing %d to %d of %d (%d confirmed)</p>
de_de: <p> Zeige %d bis %d von %d (%d bestätigt)</p>
fi_fi: <p> Näytetään %d - %d, yhteensä %d (%d vahvistettua)</p>
fr_fr: <p>Affichage de %d à %d sur %d (%d confirmé)</p>
he_il: <p> מציג %d עד %d מתוך %d (%d מאושרות)</p>
nb_no: <p> VIiser %d til %d av %d (%d konfirmert)</p>
nl_nl: <p> %d tot %d van %d getoond (%d bevestigd)</p>

source: Add
de_de: Hinzufügen
fr_fr: Ajouter

source: Add New Petition
de_de: Füge neue Petition hinzu
fi_fi: Luo uusi adressi
fr_fr: Ajouter une Nouvelle Pétition
he_il: הוסף עצומה חדשה
nb_no: Tilfør et nytt opprop
nl_nl: Nieuwe petitie toevoegen

source: Add Petition
de_de: Füge Petition hinzu
fi_fi: Lisää adressi
fr_fr: Ajouter une Pétition
he_il: הוסף עצומה
nb_no: Tilfør Opprop
nl_nl: Petitie toevoegen

source: Adding or deleting a petition will not immediately update the structure of the administration menus.
de_de: Hinzufügen oder Löschen einer Petition wird nicht automatisch die Struktur des Administrationsmenüs aktualisieren.
fi_fi: Adressien muutokset eivät näy heti hallintapaneelin valikoissa.
fr_fr: Ajouter ou supprimer une pétition ne mettra pas immédiatement à jour la structure des menus de l'administration
he_il: הוספה או מחיקה של עצומה אינה מעדכנת מידית את מבנה תפריטי האדמיניסטרטור.
nb_no: Tilføring eller sletting av et opprop vil ikke oppdatere strukturen av admin menyer med en gang.
nl_nl: Een petitie toevoegen of verwijderen past niet onmiddellijk de structuur van de administratie menu's aan.

source: Allow signatories to leave a comment
de_de: Unterzeichnern erlauben Kommentare zu hinterlassen
fi_fi: Salli allekirjoittajien lähettää kommentteja.
fr_fr: Autoriser les signataires à laisser un commentaire
he_il: אפשר תגובות לחתימה על עצומה
nb_no: Mulighet til å legge in kommentar
nl_nl: Ondertekenaars mogen commentaar geven

source: Change
de_de: Ändern
fr_fr: Modifier

source: Clear all signatures
de_de: Alle Unterschriften löschen.
fi_fi: Poista allekirjoitukset
fr_fr: Supprimer toutes les signatures
he_il: נקה כל החתימות
it_it: Cancella tutte le firme.
nb_no: Slette alle underskrifter
nl_nl: Wis alle handtekeningen.
zh_cn: 清空全部署名者

source: Comment erased.
de_de: Kommentare gelöscht

source: Comments
de_de: Kommentare
fi_fi: Kommentit
fr_fr: Commentaires
he_il: תגובות
nb_no: Kommentarer
nl_nl: Commentaar

source: Confirm Petition Signature - %s
de_de: Bitte bestätigen Sie Ihre Unterzeichnung - %s
fi_fi: Vahvista adressin allekirjoitus -
fr_fr: Confirmez votre Signature à la Pétition - %s
he_il: אשר חתימת עצומה %s
nb_no: Verifiser underskrift - %s
nl_nl: Bevestig je petitie handtekening - %s

source: Confirmation code
de_de: Bestätigungscode
fi_fi: Varmennustunnus
fr_fr: Code de confirmation
he_il: קוד אישור
nb_no: Verifiseringskode
nl_nl: Bevestigingscode

source: Confirmation e-mail resent.
de_de: Bestätungs E-Mail wurde erneut versendet
fi_fi: Vahvistusviesti on lähetetty uudelleen.
fr_fr: E-mail de confirmation réenvoyé.
he_il: שליחת אישור אימייל מחדש.
nb_no: Verifiseringsepost er sendt om igjen.
nl_nl: Bevestigings e-mail opnieuw verzonden

source: Confirmation e-mails resent.
de_de: Bestätungs E-Mails wurden erneut versendet

source: Current Petitions
de_de: Aktuelle Petitionen
fi_fi: Adressit
fr_fr: Pétitions Actuelles
he_il: העצומות הקיימות
nb_no: Aktuelle opproper
nl_nl: Huidige petities

source: Custom Fields
de_de: Eigene Felder
fr_fr: Champ personnalisé

source: Delete
de_de: Löschen

source: Delete Petition
de_de: Petition löschen
fi_fi: Poista
fr_fr: Supprimer la Pétition
he_il: מחק עצומה
nb_no: Slett opprop
nl_nl: Verwijder petitie

source: Delete Signature
de_de: Unterschrift löschen
fi_fi: Poista allekirjoitus
fr_fr: Supprimer la Signature
he_il: מחק חתימה
nb_no: Slett underskrift
nl_nl: Verwijder handtekening

source: Do not display name on website
de_de: Meinen Namen auf der Website nicht anzeigen
fr_fr: Ne pas afficher le nom sur le site web

source: E-mail address
de_de: E-Mail Adresse
fi_fi: Sähköpostiosoite
fr_fr: Adresse e-mail
he_il: כתובת אימייל
it_it: Indirizzo e-mail
nb_no: Epost adresse
nl_nl: E-mail adres
zh_cn: E-mail 地址

source: Edit Petition
de_de: Bearbeite Petition

source: Enable Petition
de_de: Petitin aktivieren
fi_fi: Aktivoi adressi
fr_fr: Activer la Pétition
he_il: הפעל עצומה
it_it: Abilita la petizione
nb_no: Slå opprop på
nl_nl: Maak petitie actief
zh_cn: 允许使用请愿书功能

source: Erase
de_de: Löschen
fr_fr: Effacer

source: Export petition results as a CSV file
de_de: Petition als CSV-Datei expoertieren
fi_fi: Vie adressin tulokset CSV -taulukkomuodossa tiedostoon
fr_fr: Exporter les résultats de la pétition en tant que fichier CSV
he_il: יצא תוצאות עצומה לקובץ CSV
nb_no: Eksporter resultatene som CSV fil
nl_nl: Exporteer petitie resultaten als een CSV bestand

source: Fields
de_de: Felder
fr_fr: Champs

source: If you are an expert user, you may add custom fields to your petition. You could use this to gather the name of the city or state someone lives in. For the drop down box, place a comma seperated list of choices in the options field e.g. Apples,Oranges,Lemons
de_de: Wenn du mit den Experten-Einstellungen vertraut, bist, kannst du weitere Felder zu deiner Peition hinzufügen; beispielsweise um Orte, o.Ä. zur Auswahl zu stellen. Für ein DropDown-Menü trage eine, durch Kommas getrennte, Liste mit Optionen an, z.B. Äpfel,Birnen,Bananen
fr_fr: Si vous êtes un utilisateur expérimenté, vous pouvez ajouter des champs personnalisés à votre pétition. Vous pouvez utiliser ceci pour récolter le nom de la ville ou la région de quelqu'un. Pour la liste déroulante, utilisez une virgule pour séparer les options possibles. exemple : Pommes,Oranges,Citron

source: Import Petition
de_de: Petition importieren
fi_fi: Tuo adressi
fr_fr: Importer une Pétition
he_il: יבא עצומה
nb_no: Importere opprop
nl_nl: Importeer petitie

source: Import to petition:
de_de: Petition für den Import:
fi_fi: Tuo tiedot adressiin:
fr_fr: Importer à la pétition :
nb_no: Importer til opprop:
nl_nl: Importeer naar petitie:

source: Imported %s signatures
de_de: %s Unterschriften importiert
fi_fi: Tuotu %s allekirjoitusta adressiin.
fr_fr: %s signatures importées
nb_no: Importerte %s underskrifter
nl_nl: %s handtekeningen geïmporteerd

source: Keep Private
de_de: Privat belassen
fr_fr: Garder privé

source: Last %d of %d signatories
de_de: Letzte %d von %d Unterzeichnern
fi_fi: Viimeisimmät %d allekirjoitusta (yhteensä %d)
fr_fr: Derniers %d de %d signataires
he_il: מציג %d מתוך %d חתימות
nb_no: Laster ned %d av %d underskrifter
nl_nl: Laatste %d van %d handtekeningen

source: Manually confirm
de_de: Manuell bestätigen
fr_fr: Confirmation manuelle

source: My Petition <%s>
de_de: Meine Petition <%s>
fi_fi: Adressi (%s)
fr_fr: Ma Pétition <%s>
he_il: העצומה שלנו <%s>
nb_no: Mitt opprop <%s>
nl_nl: Mijn petitie<%s>

source: Options Updated.
de_de: Optionen aktualisiert.
fi_fi: Asetukset päivitetty
fr_fr: Options mises à jour.
he_il: אפשרויות עודכנו.
it_it: Opzione modificata.
nb_no: Optioner oppgradert.
nl_nl: Opties ververst.
zh_cn: 选项已更新。

source: Petition Add/Delete/Edit
de_de: Petitionen bearbeiten
fr_fr: Ajouter/Suppression/Edition de pétition

source: Petition ID
de_de: Petitions ID
fi_fi: Adressin ID
fr_fr: ID de la Pétition
he_il: מספר עצומה
nb_no: Opprop ID
nl_nl: Petitie ID

source: Petition Management
de_de: Petitions Management
fi_fi: Adressien hallinta
fr_fr: Gestion de la Pétition
he_il: ניהול עצומות
nb_no: Oppropsmanagement
nl_nl: Petitie beheer

source: Petition Settings
de_de: Petitions Einstellungen

source: Petition Title
de_de: Petitionstitel
fi_fi: Adressin otsikko
fr_fr: Titre de la Pétition
he_il: כותרת העצומה
nb_no: Opprop tittel
nl_nl: Petitie titel

source: Petition:
de_de: Petitions:
fi_fi: Adressi:
fr_fr: Pétition :
he_il: עצומה:

source: Petition: Confirm your signing of the petition '%s'
de_de: Bitte Bestätigen Sie ihre Unterzeichnung der Petition '%s'
fi_fi: Vahvista allekirjoituksesi adressiin %s
fr_fr: Pétition : confirmez votre signature à la pétition " %s "
he_il: עצומה: אשר חתימתך על עצומה '%s'
nb_no: Verifiser ditt underskrift for oppropet '%s'
nl_nl: Bevestig uw handtekening voor petitie '%s'

source: Place [[petition-%s]] in the page or post where you wish this petition to appear.
de_de: Füge [[petition-%s]] in eine Seite oder Post ein, um die Petition anzuzeigen.
fi_fi: Sijoita [petition-%s] sivulle, jolla haluat adressin näkyvän.
fr_fr: Placez [[petition-%s]] dans la page ou dans l'article où vous voulez que la pétition apparaisse.
he_il: הוסף [[petition-%s]] בעמוד או בפוסט היכן שברצונך להציג את העצומה.
nb_no: Skriv [[petition-%s]] på stedet du vil at oppropet skal vises.
nl_nl: Plaats [[petition-%s]] in de pagina of post waar je de petitie wil tonen.

source: Please add a petition.
de_de: Bitte füge eine Petition hinzu.
fi_fi: Lisää ensin adressi.
fr_fr: Veuillez ajouter une pétition.
he_il: אנה הוסף עצומה.
nb_no: Vennligst tilfør en opprop
nl_nl: Voeg eerst een petitie toe

source: Please enter an optional comment
de_de: Kommentar (optional)

source: Please enter the address which the confirmation e-mail will appear to be sent from. Any replies to the confirmation e-mail will be directed to this address. This <strong>must</strong> follow the same format as the example address.
de_de: Bitte gib die E-Mail-Adresse an, von welcher die die Bestätigungs-E-Mail gesendet werden soll. Jede Antwort auf eine Bestätigungs-E-Mail wird an diese Adresse versendet. Das Format <strong>MUSS</strong> das gleiche sein wie im Beispiel angegeben!
fi_fi: Syötä lähettäjän sähköpostiosote. Tästä osoitteesta lähetetään vahvistusviestit allekirjoittajille.
fr_fr: Veuillez entrer l'adresse depuis laquelle l'e-mail de confirmation semblera provenir. Toutes les réponses à cet e-mail de confirmation seront dirigées à cette adresse. Elle <strong>doit</strong> suivre le même format que l'adresse d'exemple.
he_il: הכנס את כתובת האימייל שממנו ישלחו חתימות לאישור. מענה לאימייל האישור יועברו לכתובת אימייל זו. האימיל <strong>חייב</strong> להיות באותה תבנית לפי כתובת הדוגמה.
nl_nl: Vul een e-mail adres in voor de bevestigings mail. Antwoorden op de bevestigings mail zullen dan naar dit adres worden gestuurd. Het adres <strong>moet</strong> hetzelfde formaat volgen als het voorbeeld adres.

source: Please enter the confirmation email text. Insert [[curl]] where the confirmation URL is to appear. [[curl]] <strong>must</strong> appear in the text or the confirmation e-mails will not work.
de_de: Bitte gib einen Text für die Bestätigungs-E-Mail an. Füge [[curl]] an der Stelle ein, an der die URL zur Bestätigung erscheinen soll. [[curl]] muss in diesem Text vorhanden sein; anderfalls werden die Bestätigungs-E-Mails nicht funktionieren!
fi_fi: Syötä tähän vahvistusviestin teksti. Lisää [curl] siihen kohtaan mihin haluat lisätä klikattavan linkin.
fr_fr: Veuillez entrer le texte de l'e-mail de conformation. Insérez [[curl]] où le lien de confirmation doit apparaître. [[curl]] <strong>doit</strong> apparaître dans le texte, ou l'e-mail de confirmation ne fonctionnera pas
he_il: אנה הכנס את טקסט האימייל לאישור החתימה. הוסף [[curl]] היכן שכתובת URL לאישור אמורה להיות מוצגת. [[curl]] <strong>חייב</strong> להופיע בטקסט ,אם לא כן אימייל אישור החתימה לא יפעל.
it_it: Inserisci il testo da inserire nell'e-mail di conferma. Inserisci[[curl]] dove l'URL apparira'. [[curl]] <strong>deve</strong> apparire nel testo altrimenti l'e-mail di conferma non funziona
nl_nl: Geef bevestigings e-mail tekst in. Voeg [[curl]] toe waar de bevestigings URL moet verschijnen. [[curl]]<strong>moet</strong> in de tekst voorkomen of de bevestigings e-mail zal niet werken.
zh_cn: 请输入确认 email 里的文字。在确认 URL 后面插入 [[curl]]。[[curl]] <strong>务必</strong> 出现在确认文字内，否则确认信不能工作。

source: Please enter the maximum number of signatures to be displayed. Set to 0 to show all signatures.
de_de: Bitte gib die maximale Anzahl der angezeigten Unterschriften an. Setze auf 0, um alle anzuzeigen.

source: Please enter the petition text
de_de: Der Petitions-Text
fi_fi: Adressin kuvaus
fr_fr: Veuillez entrer le texte de la pétition
he_il: הכנס טקסט לעצומה
it_it: Inserisci il testo della petizione
nl_nl: Geef de petitie tekst in
zh_cn: 请输入请愿书内容

source: Please enter the petition title
de_de: Der Petitions-Titel
fi_fi: Adressin otsikko
fr_fr: Veuillez entrer le titre de la pétition
he_il: הכנס שם לעצומה
it_it: Inserisci il titolo della petizione.
nb_no: Skriv inn oppropets tittel
nl_nl: Geef de petitie titel
zh_cn: 请输入请愿书标题

source: Resend Confirmation e-mail
de_de: Bestätigungs-E-Mail erneut senden
fi_fi: Lähetä vahvistusviesti uudelleen
fr_fr: Réenvoyer l'e-mail de confirmation
he_il: שלח מחדש אישור לאימייל
nb_no: Send verifiseringsepost en gang til
nl_nl: Bevestigings e-mail nog eens verzenden

source: Resend all e-mails
de_de: Alle Bestätigungs-E-Mails erneut senden

source: Resend all unconfirmed e-mails for "%s"
de_de: Noch nicht bestätigte Bestätigungs-E-Mail erneut senden

source: Select
de_de: Wähle aus
fi_fi: Valitse
fr_fr: Sélectionner
he_il: בחר
nb_no: Velg
nl_nl: Selecteer

source: Show %s entries at a time
de_de: Zeige %s Einträge
fr_fr: Afficher %s entrée à la fois

source: Sign the petition
de_de: Petition unterzeichnen
fi_fi: Allekirjoita
fr_fr: Signer la pétition
he_il: חתום על העצומה
it_it: Firma la petizione
nb_no: Underskrev oppropet
nl_nl: Teken de petitie
zh_cn: 签署此请愿书

source: Signatories
de_de: Unterzeichner

source: Signature Deleted.
de_de: Unterschrift wurde gelöscht.
fi_fi: Allekirjoitus poistettu.
fr_fr: Signature supprimée.
he_il: חתימה נמחקה.
it_it: Firma cancellata
nb_no: Underskrift er slettet
nl_nl: Handtekening verwijderd
zh_cn: 署名者已删除

source: Signature confirmed.
de_de: Unterschrift wurde bestätigt.
fi_fi: Allekirjoitus vahvistettu.
fr_fr: Signature confirmée.
he_il: חתימתך אושרה
nb_no: Underskrift verifisert.
nl_nl: Handtekening bevestigd.

source: Signatures cleared
de_de: Unterschriften gelöscht
fi_fi: Allekirjoitukset poistettu.
fr_fr: Signatures supprimées.
he_il: חתימה נוקתה
it_it: Firme eliminate
nb_no: Underskrifter klar
nl_nl: Handtekeningen gewist
zh_cn: 署名者已清空

source: Sorry, someone has already attempted to sign the petition using this e-mail address.
de_de: Tut uns leid, aber die Petition wurde schon mit dieser E-Mail-Adresse unterzeichnet.
fi_fi: Valitettavasti tästä sähköpostiosoitteesta on jo yritetty allekirjoittaa adressi.
fr_fr: Désolé, quelqu'un a déjà essayé de signer la pétition avec cette adresse mail.
he_il: סליחה, אך מישהו כבר ניסה לחתום על העצומה והשתמש בכתובת אימייל זו.
it_it: Ci dispiace, ma qualcuno ha già firmato la petizione utilizzando questo indirizzo e-mail.
nb_no: Beklager, men noen har allerede underskrevet oppropet med denne e-post adressen.
nl_nl: Sorry, iemand heeft de petitie al getekend met dit e-mail adres. Probeer met een ander e-mail adres.
zh_cn: 对不起，已经有人使用此 e-mail 签署了此请愿书。

source: Sorry, you must enter a name to sign the petition.
de_de: Bitte geben Sie einen Namen an.
fi_fi: Nimi on pakollinen tieto.
fr_fr: Désolé, vous devez entrer un nom pour signer la pétition.
he_il: סליחה, עליך להקיש שם לחתום על העצומה.
it_it: Siamo spiacenti, ma devi inserire un nome per firmare la petizione
nb_no: Beklager, men du må skrive inn ditt navn for å underskrive oppropet.
nl_nl: Vul a.u.b. een naam in.
zh_cn: 对不起，您必须输入姓名来签署此请愿书。

source: Sorry, your comment is longer than
de_de: Uups, der Kommentar ist länger als
fi_fi: Valitettavasti kommenttisi oli pidempi kuin
fr_fr: Désolé, votre commentaire n'est plus disponible
he_il: סליחה, התגובה שלך לא יותר מ
nb_no: Beklager, men ditt kommentar er lengre enn
nl_nl: Sorry, je commentaar is langer dan

source: Take me back to "%s"
de_de: Zurück zu "%s"
fi_fi: Takaisin sivulle %s
fr_fr: Veuillez me rapeller "%s"
he_il: קח אותי חזרה ל "%s"
nb_no: Tar meg tilbake til "%s"
nl_nl: Terug naar "%s"

source: Thank you for signing the petition. An e-mail has been sent to you so that you may confirm your signature.
de_de: Danke, dass Sie die Petition unterzeichnet haben. Eine E-Mail wurde an die von Ihnen angegebene Adresse geschickt. Bitte bestätigen Sie den Link in dieser E-Mail, dass Ihre Unterzeichnung eingetragen wird.
fi_fi: Kiitos allekirjoituksestanne. Saatte sähköpostilla muutaman minuutin päästä vahvistusviesti, jossa pyydetään klikkaamaan linkkiä, jotta voimme varmentaa sähköpostiosoitteenne oikeellisuuden.
fr_fr: Merci d'avoir signé la pétition. Un e-mail de confirmation vient de vous être envoyé afin de valiger votre signature.
he_il: תודה שחתמת על העצומה, דואל נשלח אליך בכדי שתוכל לאשר את חתימתך.
it_it: Grazie per aver firmato la petizione. Ti abbiamo inviato una e-mail in modo che tu possa confermare la tua firma.
nb_no: Takk for underskriften. En e-post er på vei til deg, vennligst bekreft denne med å klikke på linken i selve mailen.
nl_nl: Bedankt voor het tekenen van de petitie. De controle e-mail is onderweg, zodat je je handtekening kunt bevestigen.
zh_cn: 感谢您签署此请愿书。我们已经给您发送了一封 email 来确认您的签署。

source: Thank you for signing the petition. You must confirm this by visiting the following address: [[curl]] Regards, James
de_de: Danke, dass Sie die Petition unterzeichnet haben. Sie müpssen folgenden Link aufrufen, um Ihre Unterzeichnung zu bestätigen: [[curl]] Beste Grüße, James

source: The confirmation code you supplied was invalid. Either it was incorrect or it has already been used.
de_de: Der Bestätigungs-Code konnte nicht verifiziert werden. Entweder war er falsch oder wurde schon bestätigt.
fi_fi: Varmennustunnus väärin tai vanhentunut.
fr_fr: Le code de confirmaation que vous avez soumis est invalide. Soit il est incorrect, soit il a déjà été utilisé.
he_il: קוד האישור שצויין אינו תקף. או שהוא לא תקין או שכבר עבר שימוש.
it_it: Il codice di conferma che hai fornito non e' valido. E' già stato usato o non e' corretto.
nb_no: Verifiseringskode er feil. Den er enda inkorrekt eller har allerede blitt brukt.
nl_nl: De bevestigingscode was ongeldig. Ze was of niet juist of al eerder gebruikt.
zh_cn: 您使用的确认码无效。可能是输入不正确，或此确认码已经使用过。

source: There are no signatures to manage yet
de_de: Keine Unterzeichnungen zum verwalten
fi_fi: Ei allekirjoituksia.
fr_fr: Il n'y a aucune signature à gêrer pour le moment

source: This petition does not exist
de_de: Diese Petition existiert nicht.
fi_fi: Adressia ei ole.
fr_fr: Cette pétition n'existe pas
he_il: הוגדרה עצומה שאינה קיימת
nb_no: Denne opprop eksisterer ikje.
nl_nl: Deze petitie bestaat niet

source: This petition is not enabled
de_de: Diese Petition ist nicht aktiv.
fi_fi: Adressia ei ole aktivoitu.
fr_fr: Cette pétition n'est pas active
nb_no: Oppropet er ikke slått på.
nl_nl: Deze petitie is niet aangezet.

source: Time
de_de: Zeit
fi_fi: Aika
fr_fr: Heure
he_il: שעה
nb_no: Tid
nl_nl: Tijd

source: Total Petition Signatures
de_de: Summe der Unterschriften

source: Update Options
de_de: Update Optionen
fi_fi: Tallenna
fr_fr: Mettre les options à jour
he_il: עדכן אפשרויות
it_it: Modifica opzioni
nb_no: Oppdaterings optioner
nl_nl: Ververs opties
zh_cn: 更新选项

source: We the undersigned ask you to sign our petition.
de_de: Wir, die UnterzeichnerInnen bitten, die folgende Petition mit zu unterzeichen.
fi_fi: Me allekirjoittaneet pyydämme teitä allekirjoittamaan adressimme.
fr_fr: Nous, soussignés, vous proposons de signer notre pétition.
he_il: אנו החתומים מטה מבקשים ממך להצטרף ולחתום על העצומה שלנו.
it_it: Noi firmatari ti chiediamo di firmare questa petizione
nb_no: We ber deg om å underskrive oppropet.
nl_nl: Wij vragen u om onze petitie te tekenen.
zh_cn: 下列署名者请求您签署我们的请愿书。

source: You are about to resend all unconfirmed e-mails for this particular petition. Doing so will send %s e-mail(s)
de_de: Du bist dabei alle nicht bestätigten E-Mails für die Petition erneut zu versenden. Es werden bei dieser Aktion %s E-Mail(s) verschickt
fr_fr: Vous êtres sur le point de renvoyer tous les courriels non confirmés pour cette pétition. Cette opération va envoyer %s courriel(s)

source: You must first add a petition to import the data to.
de_de: Du musst erst eine Petition auswählen, um die Daten zu importieren.
fi_fi: Lisää ensin adressi johon haluat tuoda tiedot.
fr_fr: Vous devez d'abord ajouter une pétition pour y importer des données.
nb_no: Du må først tilfører et opprop for å importere data til.
nl_nl: Je moet eerst een petitie toevoegen om data naar te importeren.

source: Your signature has now been added to the petition. Thank you.
de_de: Ihre Unterzeichnung wurde der Petition hinzugefügt. Vielen Dank!
fi_fi: Allekirjoituksenne on vahvistettu ja lisätty adressiin. Kiitos!
fr_fr: Votre signature a bien été ajoutée à la pétition. Merci.
he_il: חתימתך נוספה לעצומה. תודה.
it_it: La tua firma è stata aggiunta alla petizione. Grazie
nb_no: Ditt underskrift er nå tilført oppropet. Tusen Takk!
nl_nl: Je handtekening is aan de petitie toegevoegd. Dank je wel.
zh_cn: 你的签名已经加入此请愿书。谢谢您！

source: [[curl]] must appear in your confirmation email text.
de_de: [[curl]] muss im Text der Bestätigungs-E-Mail vorkommen!
fi_fi: [curl] on oltava vahvistusviestin tekstin joukossa.
fr_fr: [[curl]] doit apparaître dans le texte de votre e-mail de confirmation.
he_il: [[curl]] חייב להכלל בטקסט של דואל לאישור.
nb_no: [[curl]] må være i verifiseringsepostens tekst.
nl_nl: [[curl]] moet in je bevestigings e-mail tekst staan.

source: Name
fi_fi: Nimi
fr_fr: Nom
he_il: שם
it_it: Nome
nb_no: Navn
nl_nl: Naam
zh_cn: 姓名

source: <PLEASE ENTER THE CORRECT URL>
fi_fi: <SYÖTÄ ADRESSIN URL-OSOITE>
he_il: <נא להכניס כתובת URL נכונה>
it_it: <INSERISCI L'URL CORRETTA>
nb_no: <VENNLIGST SETT INN DEN RIKTIGE URL ADRESSEN>
nl_nl: <GEEF AUB EEN JUISTE URL IN>
zh_cn: <请输入正确的网址 URL>

source: Add/Delete Petitions
fi_fi: Adressit
he_il: מחק/הוסף עצומות
nb_no: Tilfør/Rediger opprop
nl_nl: Voeg toe/verwijder petitie

source: After you have added your name to this petition an e-mail will be sent to the given address to confirm your signature. Please make sure that your e-mail address is correct or you will not receive this e-mail and your name will not be counted.
fi_fi: Kun olet lisännyt nimesi tähän adressiin, saat sähköpostilla vahvistusviestin, jolla varmennetaan antamiesi tietojen oikeellisuus. Tarkista, että antamasi sähköpostiosoite on oikea ja toiminnassa. Mikäli sähköpostiosoite on virheellinen allekirjoitustanne ei lasketa.
he_il: לאחר שהוספת את שמך לעצומה, דואל ישלח לכתובת שציינת לאישור חתימתך. <br>שים לב שכתובת הדואל תקינה! <br>ללא אישור באימייל, חתימתך <strong>לא</strong> תכלל בעצומה.
it_it: Dopo che avrai inserito il tuo nome riceverai una e-mail all'indirizzo fornito. Assicurati che l'indirizzo e-mail fornito sia corretto altrimenti non riceverai l'e-mail e il tuo nome non potra' dunque essere aggiunto alla petizione
nb_no: Etter signering vil du motta en e-post på den oppgitte adressen for å verifisere signaturen din. Vennligst kontroller at e-postadressen er korrekt, ellers vil du ikke motta den aktuelle e-posten og signaturen din vil ikke komme med.
nl_nl: Na het ondertekenen krijg je een e-mail aan je opgegeven adres om je handtekening te bevestigen. Als je een fout adres opgeeft, zal je handtekening niet geteld worden.
zh_cn: 在您填写了姓名和 e-mail 之后，我们会给您的 e-mail 信箱发确认信。请确保您的 e-mail 地址正确，否则将无法收到确认信，您的姓名也无法统计。

source: Next 10
fi_fi: Seuraavat 10
he_il: 10 הבאות
nb_no: Neste 10
nl_nl: Volgende 10

source: Petition Options
fi_fi: Adressien asetukset
he_il: אפשרויות עצומה
nb_no: Opprop optioner
nl_nl: Petitie opties

source: Please enter an optional comment (maximum %s characters)
fi_fi: Kommenttisi (ei pakollinen ja enintään %s merkkiä)
he_il: כאן ניתן להוסיף תגובה (לכל היותר %s תווים)
nb_no: Du kan gjerne skrive en kommentar i tilleg (maks %s tegn)
nl_nl: Je mag je commentaar meegeven (maximum %s karakters)
