Repository: dwursteisen/wordpress-petition-plugins
Catalog: fcpetition-*.po
Languages: de_de, fi_fi, fr_fr, he_il, it_it, nb_no, nl_nl, zh_cn

source: Please enter the confirmation URL. This is the page or post on which the petition appears. This option <strong>must</strong> be correctly set or the confirmation e-mails will not work.
fi_fi: Syötä adressin URL-osoite. Adressin tulee sijaita tällä sivulla, muutoin vahvistusviestit eivät toimi.
he_il: נא הכנס את כתובת העמוד URL. כתובת זו היא הכתובת שבה העצומה מופיעה באתר. אפשרות זו <strong>חייבת</strong> להופיע באופן תקין ,אם לא אימייל האישור לא יפעל.
it_it: Inserisci l'URL di conferma, cioe' la pagina o il posto dove la petizione verrà inserita. Se non si inserisce correttamente questo dato l'e-mail di conferma della firma non funzionera'.
nl_nl: Vul de bevestigings URL in. Dat is de pagina waarop de petitie staat. Je <strong>moet</strong> het juiste URL invullen of de bevestigings e-mail werkt niet - en je petitie blijft leeg.
zh_cn: 请输入确认 URL（网址），也就是这个请愿书会出现的页面或文章的地址。此选项 <strong>务必</strong> 正确填写，否则确认信件将不能工作。

source: Please enter the maximum number of signatures to be displayed
fi_fi: Näytettävien allekirjoitusten määrä adressin sivulla
he_il: כמות מירבית של חתימות להצגה
it_it: Inserisci il numero massimo di firme da mostrare
nl_nl: Geef het maximum aantal handtekeningen dat op één pagina zal worden getoond.
zh_cn: 请输入最多显示的签署者的数目。

source: Previous 10
fi_fi: Edelliset 10
he_il: 10 הקודמים
nb_no: Forrige 10
nl_nl: Vorige 10

source: Thank you for signing the petition. [[curl]] Regards, James
fi_fi: Kiitos allekirjoituksestanne. [[curl]] Terveisin, Ylläpito
he_il: תודה שחתמת על העצומה . [[curl]] בברכה, ספיר
it_it: Grazie per aver firmato la petizione. [[curl]] Ciao, Francesco
nb_no: Takk for underskriften. [[curl]] Med vennlig hilsen, abitofmagic.no
nl_nl: Dank je voor je handtekening. [[curl]] Vriendelijke groeten, James
zh_cn: 感谢您签署此请愿书。 [[curl]] 诚挚的， James

source: My Petition
it_it: La mia petizione
zh_cn: 我的请愿书

source: My Petition <mypetition@foo.co.m>
it_it: La mia petizione <mypetition@foo.co.m>
zh_cn: 我的请愿书 <mypetition@foo.co.m>

source: Last
it_it: Ultimo
zh_cn: 最新

source: signatories
it_it: firmatari
zh_cn: 署名者

source: Please enter the address which the confirmation e-mail is to be sent from. This <strong>must</strong> follow the same format as the example address.
it_it: Inserisci l'indirizzo e-mail dal quale saranno inviate le e-mail di conferma. <strong>Deve essere</strong> dello stesso formato dell'indirizzo e-mail posto in esempio.
zh_cn: 请输入确认 e-mail 的发信地址。其格式 <strong>务必</strong> 遵守下面的例子。
